{"titles":[["Vita Grande"],["Design Quarter"],["PARK VIEWS"],["The Opus"],["Fashionz"]],"amenities":[["Общий бассейн","Консьерж-сервис","Широкополосный Интернет","Детская игровая площадка","Лобби","Детский бассейн","Крытый паркинг"],["Общий бассейн","Консьерж-сервис","Охрана","Лобби"],["Общий бассейн","Консьерж-сервис","Охрана","Детская игровая площадка","Лобби"],["Общий бассейн","Консьерж-сервис","Крытый паркинг","Охрана","Домашние животные разрешены","Детская игровая площадка","Лобби"],["Общий бассейн","Консьерж-сервис","Детский бассейн","Охрана","Широкополосный Интернет","Лобби"]],"description":[["<p>От сверкающего фасада из стекла и нержавеющей стали до похожего на оазис спокойствия входа - каждый уровень этой современной башни отличается качеством без компромиссов. Современное сооружение, построенное с использованием современных материалов, ориентировано на исключительные виды, создавая идеальные условия для внутреннего и наружного комфорта, которые определяют стандарты городской жизни. Замечательные закаты, которые окрашивают парки и деревню, согреют резиденции в Vita Grande by METEORA</p>"],["<p>Дизайнерский квартал в d3 - наше последнее жилое предложение, но это не первое наше родео.<p>Обладая опытом в создании креативных пространств и знаковых достопримечательностей, мы были в авангарде создания одних из самых узнаваемых прибрежных, городских и пригородных сообществ Дубая.</p><p>Дизайнерский квартал d3 сочетает в себе нашу любовь к инновациям и творчеству с нашей страстью к элегантной, современной жизни.</p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p></p>"],["<p>Park Views Residences располагается  неподалеку от парка Забеил, Дубай - это первоклассный новый жилой комплекс, предлагающий апартаменты премиум-класса с 1, 2 и 3 спальнями от Wasl Properties.Эта высотная жилая башня станет грандиозной с точки зрения предоставляемых услуг и удобства для жильцов.Не выходя из своего дома, вы будете наслаждаться одними из самых комфортабельных удобств.<p>Здесь есть множество удобств для здоровья, отдыха, развлечений и многое другое, а окружающая обстановка спроектирована так, чтобы быть эксклюзивной.Таким образом, вы прекрасно насладитесь самым культовым стилем жизни премиум-класса, который исключительно хорошо продуман.</p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p></p>"],["<p>Проект Opus от OMNIYAT, спроектированный  Захой Хадид, занимает 20 этажей многофункционального здания, чтобы ежедневно наслаждаться уникальными резиденциями, эксклюзивными офисами, изысканной кухней и самым долгожданным отелем в регионе.<p>“Здание, которое никогда не спит” полностью спроектировано самым дальновидным архитектором дамой Захой Хадид, что является празднованием ее экстраординарной работы, отражающей ее творческий склад ума в демонстрации видения, навыков и привлекательных дизайнов, а также ее таланта в начале эволюции в области архитектуры.</p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p></p>"],["<p>FASHIONZ - стиль жизни от кутюр, где прославляется индивидуальность и мода оживает каждый день. Влюбитесь по уши, окунувшись в роскошную жизнь в FASHIONZ, одной из самых высоких башен в Jumeirah Village Triangle. Вдохновленный иконами стиля, FASHIONZ отличается современным дизайном и идеальным сочетанием внутренних и наружных удобств, которые подарят вам мир комфорта, роскоши и стиля.<p>Насладитесь уникальным в своем роде эстетическим центром FashionTV Salon FTV, где вы можете побаловать себя стилем. Роскошный ресторан FashionTV на крыше с бассейном здесь вас ждет изысканная атмосфера и восхитительная кухня, а кафе FTV станет идеальным местом для стильного и в то же время непринужденного ужина с друзьями. Тренажерный зал и спа-салон FashionTV помогут вам поддерживать свою физическую форму и восстановить силы.</p><p>В FASHIONZ каждая деталь была продумана до мелочей, чтобы обеспечить вам непревзойденный жизненный опыт. Приезжайте и ощутите воплощение роскоши жизни в FASHIONZ by DANUBE.</p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p></p>"]],"developerName":[["Meteora"],["Meraas"],["Wasl"],["Omniyat"],["Danube"]],"status":[["Предварительный старт"],["В продаже"],["В продаже"],["В продаже"],["Старт продаж"]]}