{"titles":[["Vita Grande"],["Design Quarter"],[""],["The Opus"],["Fashionz"]],"amenities":[["Shared Pool","Concierge Service","Broadband Internet","Kids Play Area","Lobby","Children’s pool","Covered Parking"],["Shared Pool","Concierge Service","Security","Lobby"],["Shared Pool","Concierge Service","Security","Kids Play Area","Lobby"],["Shared Pool","Concierge Service","Covered Parking","Security","Pets Allowed","Kids Play Area","Lobby"],["Shared Pool","Concierge Service","Children’s pool","Security","Broadband Internet","Lobby"]],"description":[["<p>From its shimmering exterior of glass and stainless steel to the oasis-like calm of its entrance, every level of this modern tower conveys quality without compromise. A modern structure advanced using contemporary materials, the building angles toward exceptional views creating the perfect setting for the indoor-outdoor comforts that define the standards of urban living. The remarkable sunsets that color the parks and the village will warm the residences at Vita Grande by METEORA</p>"],["<p>The Design Quarter at d3 is our latest residential offering,<p>but this isn’t our first rodeo.</p><p>Not even close.</p><p>With a legacy in developing creative spaces and iconic landmarks, we have been at the forefront of delivering</p><p>some of Dubai’s most recognisable waterfront, urban,</p><p>and suburban communities.</p><p>Design Quarter at d3 combines our love for innovation and creativity with our passion for elegant, contemporary living.</p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p></p>"],["<p>Park Views Residences at Wasl 1, near Zabil Park, Dubai is a first-class new residential complex offering premium 1, 2 and 3 bedroom apartments from Wasl Properties.This high-rise residential tower will be grandiose in terms of services provided and convenience for residents.From the comfort of your home, you will enjoy some of the most comfortable amenities.<p>There are many amenities for health, recreation, entertainment and much more, and the environment is designed to be exclusive.Thus, you will perfectly enjoy the most iconic premium lifestyle, which is exceptionally well thought out.</p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p></p>"],["<p>The Opus by OMNIYAT designed by Dame Zaha Hadid, holds inside a mixed-use 20 storeys, to savour daily experiences in the unique residencies, exclusive offices, fine dining and the most long-awaited hotel in the region.<p>“The building that never sleeps” is designed entirely by the most visionary Architect Dame Zaha Hadid, which is a celebration of her extraordinary work that reflects her creative mind in demonstrating vision, skills and eye-catching designs, furthermore her talent in starting an evolution in the field of architecture.</p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p></p>"],["<p>FASHION is a couture lifestyle where individuality is glorified and fashion comes to life every day. Fall head over heels in love with the luxurious life at FASHION, one of the tallest towers in Jumeirah Village Triangle. Inspired by style icons, FASHION features a modern design and a perfect combination of indoor and outdoor amenities that will give you a world of comfort, luxury and style.<p>Enjoy the unique aesthetic center FashionTV Salon FTV, where you can pamper yourself with style. Luxury restaurant FashionTV on the roof with a swimming pool here you will find a refined atmosphere and delicious cuisine, and cafe FTV will be the perfect place for a stylish and at the same time casual dinner with friends. The FashionTV gym and Spa will help you maintain your fitness and restore your strength.</p><p>At FASHIONZ, every detail has been thought through to the smallest detail to provide you with an unsurpassed life experience. Come and experience the embodiment of the luxury of life in FASHIONZ by DANUBE.</p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p></p>"]],"developerName":[["Meteora"],["Meraas"],["Park 1 L.L.C"],["Omniyat"],["Danube"]],"status":[["Prelaunch"],["On Sale"],["On Sale"],["On Sale"],["New launch"]]}