{"titles":[["فيتا غراندي"],["ربع التصميم"],[""],["أوبوس"],["الموضة"]],"amenities":[["بركة مشتركه","خدمة الكونسيرج","الإنترنت ذات النطاق العريض","منطقة لعب الأطفال","ردهة","حمام سباحة للأطفال","مواقف مغطاة للسيارات"],["بركة مشتركه","خدمة الكونسيرج","حماية","ردهة"],["بركة مشتركه","خدمة الكونسيرج","حماية","منطقة لعب الأطفال","ردهة"],["بركة مشتركه","خدمة الكونسيرج","مواقف مغطاة للسيارات","حماية","مسموح بدخول الحيوانات الأليفة","منطقة لعب الأطفال","ردهة"],["بركة مشتركه","خدمة الكونسيرج","حمام سباحة للأطفال","حماية","الإنترنت ذات النطاق العريض","ردهة"]],"description":[["<p> من الخارج المتلألئ المصنوع من الزجاج والفولاذ المقاوم للصدأ إلى الهدوء الذي يشبه الواحة عند مدخله ، ينقل كل مستوى من هذا البرج الحديث الجودة دون المساومة. هيكل حديث متطور باستخدام مواد معاصرة ، زوايا المبنى نحو مناظر استثنائية مما يخلق بيئة مثالية لوسائل الراحة الداخلية والخارجية التي تحدد معايير الحياة الحضرية. ستعمل غروب الشمس الرائع الذي يلون المنتزهات والقرية على تدفئة المساكن في Vita Grande by METEORA </p>"],["<p>حي التصميم في دي 3 هو أحدث عروضنا السكنية,<p>لكن هذه ليست أول مسابقات رعاة البقر لدينا.</p><p>ولا حتى قريب.</p><p>مع إرث في تطوير المساحات الإبداعية والمعالم الشهيرة ، كنا في طليعة تقديم</p><p>بعض من الواجهة البحرية الأكثر شهرة في دبي ، في المناطق الحضرية,</p><p>ومجتمعات الضواحي.</p><p>يجمع حي التصميم في دي 3 بين حبنا للابتكار والإبداع مع شغفنا بالحياة الأنيقة والمعاصرة.</p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p></p>"],["<p> بارك فيوز رزيدنسز في وصل 1 ، بالقرب من حديقة زبيل ، دبي هو مجمع سكني جديد من الدرجة الأولى يوفر شقق بغرفة نوم واحدة وغرفتين وثلاث غرف نوم من وصل العقارية ، وسيكون هذا البرج السكني الشاهق فخمًا من حيث الخدمات المقدمة وراحة للمقيمين ، من راحة منزلك ، ستستمتع ببعض وسائل الراحة الأكثر راحة. <p> هناك العديد من وسائل الراحة للصحة والاستجمام والترفيه وغير ذلك الكثير ، وقد تم تصميم البيئة لتكون حصرية. ستستمتع تمامًا بأسلوب الحياة المتميز الأكثر شهرة ، والذي تم التفكير فيه جيدًا بشكل استثنائي. <!-- p--> </p><p> </p><p> </p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p></p>"],["<p>أوبوس من أمنيات صممته السيدة زها حديد ، يحمل داخل 20 طابقا متعدد الاستخدامات ، لتذوق التجارب اليومية في الإقامات الفريدة والمكاتب الحصرية والمطاعم الفاخرة والفندق الذي طال انتظاره في المنطقة.<p>تم تصميم\" المبنى الذي لا ينام أبدا \" بالكامل من قبل المهندس المعماري الأكثر رؤية السيدة زها حديد ، وهو احتفال بعملها الاستثنائي الذي يعكس عقلها الإبداعي في إظهار الرؤية والمهارات والتصاميم اللافتة للنظر ، علاوة على موهبتها في بدء تطور في مجال الهندسة المعمارية.</p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p></p>"],["<p>الموضة هي أسلوب حياة راقي حيث يتم تمجيد الفردية وتأتي الموضة إلى الحياة كل يوم. تقع رأسا على عقب في الحب مع الحياة الفاخرة في الأزياء ، واحدة من أطول الأبراج في مثلث قرية الجميرا. مستوحاة من أيقونات الأناقة ، تتميز الموضة بتصميم عصري ومزيج مثالي من وسائل الراحة الداخلية والخارجية التي ستمنحك عالما من الراحة والرفاهية والأناقة.<p>تتمتع فريدة من نوعها مركز الجمالية فاشيونتف صالون فتف ، حيث يمكنك تدليل نفسك مع الاسلوب. مطعم فاخر فاشيونتف على السطح مع حمام سباحة هنا سوف تجد جو المكرر والمأكولات اللذيذة ، وسوف مقهى فتف يكون المكان المثالي لعشاء أنيق وفي الوقت نفسه عارضة مع الأصدقاء. سوف فاشيونتف جيم وسبا تساعدك على الحفاظ على لياقتك واستعادة قوتك.</p><p>في فاشيونز ، تم التفكير في كل التفاصيل إلى أصغر التفاصيل لتزويدك بتجربة حياة غير مسبوقة. تعال وتجربة تجسيد ترف الحياة في فاشيونز من الدانوب.</p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p></p>"]],"developerName":[["ميتيورا"],["مراس"],["بارك 1 ش.ذ.م.م"],["أومنيات"],["نهر الدانوب"]],"status":[["ما قبل الإطلاق"],["معروض للبيع"],["معروض للبيع"],["معروض للبيع"],["إطلاق جديد"]]}